IDEA Open Model
CheckMember Properties
Compatible with IDEA StatiCa v 10.1
The CheckMember type exposes the following members.
Properties
Name | Description
Id
 Element Id
 (Inherited from OpenElementId.)
Top
See Also
Reference
CheckMember Class
IdeaRS.OpenModel.Model Namespace